Repository: joselhuillca/CampingIphone
Catalog: PeruCamping/Resources/*.lproj/Localizable.strings
Languages: es

# language
source: en
es: es

# Allachaqui
source: <title>Said Bin Zail</title> <italic></italic> Quiet and silent, merely obeying orders and not question anything because he is sure of the path followed.
es: <title>Allachaqui</title> Estos <_link>Sacharrunas|Sacharrunas</_link> también son hermanos y aunque no son gemelos se complementan perfectamente, les gusta torturar a sus víctimas, su fuerza radica en su velocidad capaces incluso de desaparecer si lo desean, son los más cercanos al <_link>Qanla|Qanla</_link>.

# Antahualla
source: <title>Antahualla</title> A creature that has the appearance of a wild cat but with some human features and appears only on both enchanted wells and <_link>Lake Titicaca|Lake Titicaca</_link>. People who rarely see him say that he looks like a shooting star on the water, because his tail shimmers like fire.
es: <title>Antahualla</title> Con apariencia de un gato silvestre y rasgos humanos, aparece en pozos encantados y en el <_link>Lago Titicaca|Lago Titicaca</_link> el cual es como su hogar, su cola brilla como fuego fuera y dentro del agua, en un inicio el era el guardián de la huaraca sagrada de <_link>Ayar Cachi|Ayar Cachi</_link>.

# Apu
source: <title>Apu</title> <italic>(AH poo)</italic> A sacred ridge.
es: <title>Apu</title> Montaña Sagrada.

# Ayar Auca
source: <title>Abu Bakr</title> <italic></italic> Great respect by all his friends and great devotion to Allah and the Prophet, is one of the most feared warriors for their strategies and their lethal skills because despite having different weapons like fighting without them if not necessary .
es: <title>Ayar Auca</title> <_link>Ayar Auca|Ayar Auca</_link> es muy hábil y da saltos tan altos que parece volar, la curiosidad propia de su juventud lo hace inquieto e impulsivo.

# Ayar Cachi
source: <title>Bilal</title> <italic></italic> Because it was the slave of Umaiya Ibn Jalaf is very shy, but his faith in Allah and the prophet do overcome any fear, is very careful with their peers and one could say that the most devout of all, a great friend of the prophet Mohammed.
es: <title>Ayar Cachi</title> El mayor y más fuerte de los Ayar, junto a sus hermanos le es encomendada la misión de liberar al mundo terrenal de la oscuridad conocida como C`amacpacha y fundar el imperio Inka, en <_link>Ayar Cachi|Ayar Cachi</_link> recae la mayor responsabilidad pues sus hermanos creen que él es quien los guiara en su difícil tarea dada por el <_link>Inti|Inti</_link>.

# Ayar Manco
source: <title>Ibn Mas Ud</title> For his youth he is brash and does not measure the consequences for their actions, is able to kill without mercy all those who oppose Allah and his prophet.
es: <title>Ayar Manco</title> <_link>Ayar Manco|Ayar Manco</_link> es un gran estratega y admira mucho a <_link>Ayar Cachi|Ayar Cachi</_link> del cual aprendió casi todo, sin embargo no cree estar listo para asumir el liderazgo; el destino le tiene muchas sorpresas y será el quien se encargue de liberar una de las batallas que decidirán el futuro de la estirpe inkaica.

# Ayar Uchu
source: <title>Abu Yahl Ibn Hisham Al Majzumi</title> <italic></italic> He is a born leader and never runs away from a war when it arises, very stubborn able to kill his own allies if needed.
es: <title>Ayar Uchu</title> <_link>Ayar Uchu|Ayar Uchu</_link> es muy temperamental y capaz de recorrer distancias en poco tiempo gracias a su extraordinaria velocidad, cuando algo muy importante esta por suceder

# Camacpacha
source: <title>Camacpacha</title> the dark times.
es: <title>Camacpacha</title> Tiempos de oscuridad.

# Camaquen
source: <title>Camaquen</title> <italic>(ka ma KEN)</italic> The Inca's vital force also known as Camasaca.
es: <title>Camaquen</title> Energía vital del Inca, conocida también como camasaca.

# Chancas
source: <title>Chancas</title> An ethnic group in Peru who were enemies of the Incas
es: <title>Chancas</title> Tribu étnica de Perú, enemigos de los Incas.

# Chullachaqui
source: <title>Chullachaqui</title> <italic>(choo jah CHA kee)</italic> One of the <_link>Sacharrunas|Sacharrunas</_link> that is called in by <_link>Qanla|Qanla</_link> because of his incredible power. Although he's <_link>Llullachaqui|Llullachaqui's</_link> twin brother, there are some characteristics that make them different: <_link>Llullachaqui|Llullachaqui</_link> constantly makes a scoffing noise "wark, wark," while <_link>Chullachaqui|Chullachaqui's</_link> mocking sound is "meck, meck".
es: <title>Chullachaqui</title> Son <_link>Sacharrunas|Sacharrunas</_link>, diablillos, son hermanos gemelos los cuales son reclutados por el <_link>Qanla|Qanla</_link>; a pesar de ser gemelos tienen diferencias, por un lado <_link>Llullachaqui|Llullachaqui</_link> hace un sonido de burla "wark-wark" y tiene ojos de color rojo; mientras que <_link>Chullachaqui|Chullachaqui</_link> es el más fuerte y tiene ojos azules, su sonido de burla es "ñek-ñek".

# Chullpas
source: <title>Tal Hah Bin Ubaildullah</title> It is very serious, almost nobody has seen him laugh, a good researcher and always get successfully the missions is given.
es: <title>Chullpas</title> Son muertos en vida, carecen de alma, pues con ella pagaron el precio del poder ofrecido por Huallullo Carhuincho, son dirigidos por los <_link>Sacharrunas|Sacharrunas</_link> y forman un gran ejército que producen terror en los pueblos andinos. Se dice que los <_link><_link>Chullpas|Chullpas</_link>|<_link>Chullpas|Chullpas</_link></_link> se hacen más fuertes cuando se les tiene miedo.

# Collachaqui
source: <title>Collachaqui</title> <italic>(kaw jah CHA kee)</italic> <_link>Allachaqui|Allachaqui's</_link> brother and one of the <_link>Sacharrunas|Sacharrunas</_link>. Although they are not twins, they complement each other perfectly. They enjoy torturing their victims and are the ones closest to <_link>Qanla|Qanla</_link> who allows them free rein to their twisted imagination when tormenting people.
es: <title>Collachaqui </title> Estos <_link>Sacharrunas|Sacharrunas</_link> también son hermanos y aunque no son gemelos se complementan perfectamente, les gusta torturar a sus víctimas, su fuerza radica en su velocidad capaces incluso de desaparecer si lo desean, son los más cercanos al <_link>Qanla|Qanla</_link>.

# Condor
source: <title>Condor</title> A South American vulture considered an Inca god.
es: <title>Condor</title> <_link>Condor|Condor</_link> andino, especie Vulture americana, cosiderada como Dios de los Incas.

# Sipan
source: <title>The lord of sipan</title> The late ruler of the land of the Mochica culture. <_link>Inti|Inti</_link> allowed him to come back as an entity accompanied by loyal pets that help him solve certain problems. Additionally, he has got great goldsmith ability and is believed to have created the Wollqas of power.
es: <title>El Señor de Sipan</title> Fue un antiguo y muy respetado gobernador de la cultura Mochica, su muerte dolió tanto a su pueblo que el Dios <_link>Wiracocha|Wiracocha</_link> le permitió regresar al <_link>Kaypacha|Kaypacha</_link>, siempre está acompañado de sus fieles mascotas, creó las Wallqas de poder para los herederos del sol.

# Gentiles
source: <title>Gentiles</title> <italic>(hen TEE less)</italic> Giants that are conjured up by <_link>Qanla|Qanla</_link> but hate following orders. This unleashes <_link>Qanla|Qanla's</_link> rage and he punishes them by turning their bones to dust; nonetheless, their strange abilities to both regenerate and see the future render this curse almost ineffective.
es: <title>Gentiles</title> Son gigantes muy poderosos,seres desalmados capaces de matarse y comerse entre sí, forman parte del ejército del <_link>Qanla|Qanla</_link> quien los castiga convirtiendo sus huesos en polvo, pero la extraña habilidad regenerativa, asi como para ver el futuro hace que esta maldición no les afecte del todo, ahora quedan sus gigantescos huesos, los cuales cobran vida cada noche sin luna.

# Hananpacha
source: <title>Hananpacha</title> The higher world.
es: <title>Hananpacha</title> El mundo de arriba.

# Huaca
source: <title>Huaca</title> <italic>(WAH kah)</italic> A sacred temple.
es: <title>Huaca</title> Templo sagrado.

# Huacachina
source: <title>Huacachina</title> <italic>(wa kah CHEE nah)</italic> Also known as the sand princess. She is descended from the nazca culture and is believed to have been the most beautiful woman in the andean world. It's possible that even the celestial god himself admired her beauty.
es: <title>Huacachina</title> Conocida también como a princesa de arena, descendiente de la cultura nazca, se dice que era la mujer mas hermosa del mundo andino y que cuya belleza era admirada por el mismo dios Celestial, esta hermosa mujer tenía el don de crear lagunas con sus lagrimas.

# Huallullo Carhuinchu
source: <title>Huallullo carhuinchu</title> <italic>(wa JOO jaw-kar WEEN choo)</italic> Firstborn son of the creator god <_link>Wiracocha|Wiracocha</_link> and <_link>Inti|Inti's</_link> brother. Against his father's will, he abandoned the <_link>Hananpacha|Hananpacha</_link> to govern the <_link>Kaypacha|Kaypacha</_link> where he was corrupted by his own ambition, thus he submerged the world into the shadows of <_link>Camacpacha|Camacpacha</_link>.
es: <title>Huallullo Carhuinchu</title> Primogénito del dios creador <_link>Wiracocha|Wiracocha</_link> y hermano de <_link>Inti|Inti</_link>, abandonó el Jananpacha para gobernar el <_link>Kaypacha|Kaypacha</_link> donde es corrompido por su propia ambición, y sume al mundo en las tinieblas del C`amacpacha, la oscuridad lo hizo tan fuerte que no le costó vencer a su hermano <_link>Inti|Inti</_link>, tomando desde ese momento el nombre de <_link>Qanla|Qanla</_link>.

# Huillac Umu
source: <title>Huillac Umu</title> <italic>(wee JACK-OO moo)</italic> The High priest who is considered the Inca's brother and counselor.
es: <title>Huillac Umu</title> Es el mejor ejemplo de la religión inca, es el Sumo Sacerdote, hermano del Inca y su gran consejero

# Inti
source: <title>Inti</title> <italic>(EEN tee)</italic> Father Sun.
es: <title>Inti</title> Padre Sol

# Ishi
source: <title>Ishi</title> One of <_link>Qanla|Qanla's</_link> servants.
es: <title>Ishi</title> Sirviente de <_link>Qanla|Qanla</_link>.

# Katari
source: <title>Umaiya Ibn Jalaf</title> <italic></italic> Coward and liar, he loves torturing their slaves, not fight, but always related to mighty warriors who defend it.
es: <title>Katari</title> Sapo de dos cabezas que habita el <_link>Lago Titicaca|Lago Titicaca</_link>, su cabeza del lado izquierdo puede leer pensamientos, pero no puede escuchar las voces exteriores; por otro lado la cabeza derecha si puede escuchar las voces exteriores, pero no los pensamientos.

# Kaypacha
source: <title>Kaypacha</title> <italic>(ky PAH cha)</italic> The in-between world.
es: <title>Kaypacha</title> El mundo intermedio.

# Kitupay
source: <title>Kitupay</title> <italic>(kee too PIE)</italic> <_link>Katari|Katari's</_link> servant.
es: <title>Kitupay</title> El es un sirviente de <_link>Katari|Katari</_link>.

# Layhka Limppu
source: <title>Layhka Limppu</title> <italic>(LY kah-LEEM poo)</italic> A wise old man who led the inhabitants of <_link>PacariTambo|PacariTambo</_link> in the defense against the <_link>Chullpas|Chullpas</_link>. Layhka has both a special connection to the <_link>Kaypacha|Kaypacha</_link> and direct communication with the <_link>Apu|Apu</_link>s (the sacred ridges). He was given a warning that allowed him to protect <_link>Apu Tamputoco|Apu Tamputoco</_link> just in time for the arrival of god <_link>Inti|Inti's</_link> sons and daughters.
es: <title>Layhka Limppu</title> Es un anciano sabio que dirigió a los pobladores de <_link>PacariTambo|PacariTambo</_link> en defensa al ataque de los Chulpas, Layhka tiene una conexión especial con el <_link>Kaypacha|Kaypacha</_link> y tiene comunicación directa con los <_link>Apu|Apu</_link>s, encargado de proteger el <_link>Apu|Apu</_link> Tamputoco para que puedan llegar los hijos del dios <_link>Inti|Inti</_link>.

# Llullachaqui
source: <title>Sa’d Bin Mu’adh</title> <italic></italic> Loyal to the cause of Allah and his prophet and is willing to give his life for them without hesitation, also his joy in every situation like this is unfavorable energy spreads to all.
es: <title>Llullachaqui</title> Son <_link>Sacharrunas|Sacharrunas</_link>, diablillos, son hermanos gemelos los cuales son reclutados por el <_link>Qanla|Qanla</_link>; a pesar de ser gemelos tienen diferencias, por un lado <_link>Llullachaqui|Llullachaqui</_link> hace un sonido de burla "wark-wark" y tiene ojos de color rojo; mientras que <_link>Chullachaqui|Chullachaqui</_link> es el más fuerte y tiene ojos azules, su sonido de burla es "ñek-ñek".

# Mama Cora
source: <title>Dam Dam Bin’amr</title> Try to get along with everyone, especially with your boss <_link>Mama Huaco|Abu Sufyan</_link>, his lies and deceptions do an unreliable fellow being.
es: <title>Mama Cora</title> Esposa de <_link>Ayar Cachi|Ayar Cachi</_link>, es la más delicada de las hermanas y siempre está a su lado, pues con el se siente segura y protegida.

# Mama Huaco
source: <title>Abu Sufyan Ibn Harb </title> <italic></italic> His leadership it became one of the most appreciated figures with Qoresh, but fears for the growth of the followers of Allah became a very aggressive person, appreciates above all the wealth and luxuries.
es: <title>Mama Huaco</title> Esposa de <_link>Ayar Auca|Ayar Auca</_link>, la encargada de controlarlo lo cual es una tarea muy difícil de cumplir, <_link>Mama Huaco|Mama Huaco</_link> es la más fuerte de las hermanas, pues en los momentos más difíciles posee un increíble liderazgo y control de su poder, lo cual la hace temida y respetada por todos.

# Mama Ocllo
source: <title>Migdad Bin‘amr</title> <italic></italic> His loyalty to his peers is worthy of admiration well as devotion to Allah and his prophet.
es: <title>Mama Ocllo</title> Esposa de <_link>Ayar Manco|Ayar Manco</_link>, es su complemento perfecto y su mejor consejera cuando las cosas se dificultan.

# Mama Rahua
source: <title>Al Aswad Bin Addul</title> <italic></italic> It is a disaster to the point he has no friends and is detested by the Qoresh because his sadism has no limits, violent and impulsive hates all who follow Allah and his prophet.
es: <title>Mama Rahua</title> <_link>Mama Rahua|Mama Rahua</_link>, esposa de <_link>Ayar Uchu|Ayar Uchu</_link>, es muy calmada y tiene una conexión especial con las fuerzas de la naturaleza lo que le ayuda en las labores agrícolas.

# Marastoco
source: <title>Marastoco</title> A window through which the Ayar brothers came.
es: <title>Marastoco</title> Ventana a través de la cual llegaron los hermanos Ayar.

# Pacaritambo
source: <title>Pacaritambo</title> Located 12 leagues northeast of Cusco. It's the place where the second portal called <_link><_link>Tamputoco|Tamputoco</_link>|<_link>Tamputoco|Tamputoco</_link></_link> is situated.
es: <title>Pacaritambo</title> Localizado a 12 leguas al noreste de Cusco.Aqui se encuentra situado el portal de Tamputoco.

# Pampamisayoq
source: <title>Pampamisayoq</title> <italic>(pam pa mee sa JOCK)</italic> An Andean priest and seer who can talk to <_link>Apu|Apu</_link>s.
es: <title>Pampamisayoq</title> Un sacerdote andino y vidente que puede hablar con los <_link>Apu|Apu</_link>s.

# Pukamaru
source: <title>Pukamaru</title> <italic>(poo ka MA roo)</italic> The gatekeeper.
es: <title>Pukamaru</title> Guardian de la Portada del Sol.

# Pururauca
source: <title>Pururauca</title> <italic>(poo roo RA oo ka)</italic> A state of the Incas in which it is believed that they are able to master fear.
es: <title>Pururauca</title> Estado emocional de los Incas en el que dominan el miedo.

# Pututero
source: <title>Pututero</title> <italic>(poo too TEH raw)</italic> The one in charge of blowing a wind instrument for a certain purpose.
es: <title>Pututero</title> El encargado de tocar un isntrumento de viento en ciertas ocaciones.

# Qanla
source: <title>Qanla</title> <italic>(KAHN lah)</italic> The demon.
es: <title>Qanla</title> El demonio.

# Qhawa
source: <title>Qhawa</title> <italic>(KAH wa)</italic> A chavin warrior who is chased by her own people because she stole the precious column of the irritated god. Her beauty can be matched only to her impressive might of which she makes use to handle the heavy and indestructible column.
es: <title>Qhawa</title> Que en lenguaje andino significaba "la que vigila" es una guerra Chavín que es perseguida por su propio pueblo debido a que robo el preciado lanzón del dios irritado (lanzón monolítico), el cual se hereda de padre a primogénito varón.

# Sacharrunas
source: <title>Sacharrunas</title> <italic>(sa cha ROO nass)</italic> Mystical beings who live on the mountains.
es: <title>Sacharrunas</title> Seres místicos que viven en las montañas.

# Tambochacay
source: <title>Tambochacay</title> <italic>(TAM baw-cha KY)</italic> "Tambo", as he's friendly addressed by his master <_link>Layhka Limppu|Layhka Limppu</_link>, is a very talented youngster who was found by Layhka when he was a child in a town south of <_link>PacariTambo|PacariTambo</_link>. Layhka decided to take him in as his apprentice and transmit everything he knows to him.
es: <title>Tambochacay</title> <_link>Tambo|Tambo</_link>, como le dice cariñosamente su maestro <_link>Layhka Limppu|Layhka Limppu</_link>, es un joven con mucho talento, esto contrasta con sus inseguridades, miedos y su obsesión de buscar amor, fue encontrado por Layhka cuando era niño en un poblado al sur de <_link>PacariTambo|PacariTambo</_link> quien decidió tomarlo como aprendiz.

# Tatay
source: <title>Tatay</title> <italic>(tah TIE)</italic> Lord.
es: <title>Tatay</title> Señor.

# Tsunki
source: <title>Tsunki</title> The lord of the rivers and the guardian of Guanacaure spring. He is also in charge of keeping the golden staffs. He can be in the water only because his feet are shaped like fish and in order to move around, he converts into many golden croakers that can swim even in deserts.
es: <title>Tsunki</title> El señor de los ríos, y guardián del Puquio de Guanacaure tiene a su protección los bastones dorados, es un poderoso guerrero, se convierte en varias corvinas doradas que pueden nadar incluso por los desiertos.

# Tullumachu
source: <title>Tullumachu</title> <italic>(too joo MAH choo)</italic> Another name for <_link>Chullpas|Chullpas</_link>.
es: <title>Tullumachu</title> Otro nombre de las <_link><_link>Chullpas|Chullpas</_link>|<_link>Chullpas|Chullpas</_link></_link>

# Tunche
source: <title>Tunche</title> <italic>(TOON cheh)</italic> A demon that wanders around the exotic jungle and claims the life of anyone who goes deep into the thick vegetation. He approaches his victims slowly without emitting any sound. However, some people account for a certain whistling peep from a black chick which lures <_link>Tunche|Tunche</_link> to his victim.
es: <title>Tunche</title> Es el demonio que vaga a través de la exótica selva y toma la vida de todo aquel que se interne en la espesa vegetación; se acerca lentamente a sus víctimas sin emitir sonido alguno, sin embargo algunos reconocen una especie de piar-silbido el cual atrae al <_link>Tunche|Tunche</_link> hasta su víctima.

# Ukjupacha
source: <title>Ukjupacha</title> <italic>(ook hoo PAH cha)</italic> The lower world.
es: <title>Ukjupacha</title> El mundo de Abajo.

# Wiracocha
source: <title>Wiracocha</title> <italic>(wee rah KAW cha)</italic> The father of the gods.
es: <title>Wiracocha</title> Padre de los Dioses.

# Yanapuma
source: <title>Yanapuma</title> <italic>(jah na POO ma)</italic> A black puma that can take a human form and that is also believed to have extremely uncontrollable power. He was a victim of one of <_link>Qanla|Qanla's</_link> deceits who trapped him in labyrinth Qenko from which he can't escape due to a powerful curse.
es: <title>Yanapuma</title> Es un puma negro que toma forma humana, con rasgos no propios del mundo andino, con un poder realmente incontrolable fue víctima de uno de los engaños del <_link>Qanla|Qanla</_link> quien lo vio como un gran peligro para sus fines y lo apreso en el laberinto Qenko del cual no puede salir por una poderosa maldición.

source: Exit
es: Salir

source: Buy
es: Comprar
